export default {
    "0": {
        type: "栏目一",
        title: "大理石发烧反复拉锯拉法基领导那里风景阿拉斯加发；酸辣粉静安寺；甲方",
        content: '<p>“大家好！今天，我们召开这个座谈会，主要是听听大家对经济发展形势和民营经济发展的意见和建议。首先，我向在座各位民营企业家和全国广大民营企业家，致以诚挚的问候！”</p><p><img src="http://p0.ifengimg.com/pmop/2018/1102/3FFFFE3F7393715805D16599671D80C2BF47ED0A_size41_w720_h480.jpeg"/></p><p>习近平总书记的开场白开门见山、直奔主题，赢得参会民营企业家代表的热烈掌声。</p><p>民营经济是推动我国发展不可或缺的力量。当前，民营企业发展面临一些困难和问题，社会上也出现了一些杂音，引发各界人士和海内外舆论的高度关注。</p><p>前不久，总书记在东北三省考察时重申“两个毫不动摇”，在给受表彰民营企业家的回信中明确“任何否定、弱化民营经济的言论和做法都是错误的”，在广东考察时提出“要为民营企业、中小企业发展创造更好条件”……这一次，习近平总书记亲自提议并主持召开民营企业座谈会，体现了党中央对民营企业始终如一的重视、关心、支持。</p><p>多位党和国家领导人来了，各有关方面负责同志来了，50多位民营企业家代表来了……会议规格之高，体现出座谈会不言而喻的重要性。</p><p>2个小时的座谈，始终洋溢着积极而热烈的气氛。</p>',
        time: "2017-07-13 08:00:00"
    },
    "1": {
        type: "栏目二",
        title: "大理石发烧反复拉锯拉法基领导那里风景阿拉斯加发积分大黄蜂绝对是封闭式的范德萨",
        content: '<p>中新经纬客户端11月2日电 (张澍楠)今日(2日)24时，国内成品油调价窗口将再次开启。多家机构认为，受国际原油期货价格跌势明显、美国股市大跌引发市场对石油需求增长担忧等因素影响，本轮国内成品油价格或迎2018年最大幅度下调。</p><p><img src="http://p2.ifengimg.com/a/2018_44/89f5f388a2f115a_size45_w580_h376.jpg"/></p><p>资料图 中新经纬王潮摄</p><p>中宇资讯认为，沙特等继续增产引发供应过剩担忧，而美元走高令油价承压，国际原油也继续下滑。受此利空压制，成品油价格下调预期继续扩大。</p><p>金联创成品油分析师邹雪莲对中新经纬客户端(微信公众号：jwview)表示，沙特称未来或继续增产，且美国股市大跌引发市场对石油需求的担忧，再加上美国原油库存连续上涨令油价承压。此外，美国伊朗制裁的提振效果仍在释放，油价一度反弹。不过整体来看，利空因素仍占主导，国际原油价格跌幅较大，本轮变化率负向区间持续加深。</p>        <p>截至北京时间11月1日凌晨，WTI 12月原油期货收跌0.87美元，跌幅1.31%，报65.31美元/桶;布伦特12月原油期货收跌0.44美元，跌幅0.58%，报75.47美元/桶。</p><p>卓创资讯测算，截至10月31日收盘国内第8个工作日，参考的原油变化率为-6.89%，对应的汽柴油下调幅度已高达340元/吨，折合成升价，92#汽油将下调0.27元/升，0#柴油下调0.29元/。若按此落实，私家车主加满一箱(50L)92#汽油将少花13.5元。</p><p>中新经纬客户端(微信公众号：jwview)注意到，本轮调整或终结此前成品油价格四连涨局面，并创下年内最大降幅。今年以来，成品油价格已经历21次调整，其中上调13次，下调7次，搁浅1次，汽油累计涨幅达1430元/吨，柴油总计上调1385元/吨。</p>',
        time: "2017-07-13 08:00:00"
    },
    "2": {
        type: "栏目三",
        title: "大理石发烧反复拉锯拉法基领导那里风景阿拉斯加发积分大黄蜂绝对是封闭式的范德萨",
        content: '<p>海外网11月14日电今日（14日）上午，台湾地区前领导人马英九陪同桃园市长候选人陈学圣到桃园区永和市场拜票。针对“台北故宫南移事件”，马英九痛斥蔡英文当局“不可思议到极点，把‘政策’当儿戏简直荒谬，全世界哪有这样的。”</p><p>据台湾《中时电子报》消息，马英九今日拜票魅力不减，不少婆婆妈妈争相送上象征好彩头的萝卜和蒜苗。在被问及“2014年执政时赞成废‘核四’（第四核能发电厂），现在为何反对？”马英九表示，他当年并没有废“核四”，而是暂停使用，等大家有共识建立之后再重新启用。而蔡英文当局做了非常错误的决定，“会害死台湾”。</p><p><img src="http://p1.ifengimg.com/2018_46/2E0FB6775D0FE1D3C14A7EAD79855ACA0E243C84_w581_h417.png"/></p><p>马英九（台媒）</p><p>马英九称，事实上现在赞成核电的人有58％，反对的是29％，而且年轻人70％都赞成恢复核电，所以现在是恢复核电的最好时机。他还说，蔡英文现在把“核四”燃料都送到美国去，是个非常错误的决定，会害死台湾。</p><p>至于台北故宫恐封馆3年，马英九强调这非常不应该，“是一个非常奇怪的决定”，蔡当局把“政策”当儿戏，真的不可思议到极点，“为了选情把台北故宫南移，全世界哪有这样的”。</p><p><img src="http://p3.ifengimg.com/2018_46/8E82B481B1D57D87D0382C9695D574AFB0028A31_w657_h409.png"/></p><p>台北故宫（台媒）</p><p>据台媒报道，台北故宫博物院院长陈其南11月12日证实，台北故宫将在2020年关闭3年整修，届时“国宝”将移至嘉义的故宫南院。消息一出，有博物馆人士出来批评，“全世界没有一个知名博物馆会为了整修关3年。”岛内旅游业人士也称，闭馆200%会冲击台湾观光业。而前马英九办公室副秘书长罗智强也发文，直指“蔡英文是不是失心疯了？”</p><p>在14日的国台办例行记者会上，有记者提问，民进党一方面“去中国化”，一方面又要利用这些中华文物来打选战，您怎么看？</p>',
        time: "2017-07-13 08:00:00"
    },
    "3": {
        type: "栏目四",
        title: "大理石发烧反复拉锯拉法基领导那里风景阿拉斯加发积分大黄蜂绝对是封闭式的范德萨",
        content: '<p>刘强东否认有任何不当行为，他当时在明尼苏达参加一个面向亚洲高管的全球商业课程。自去年开办以来，光是学费这个课程就有望为明尼苏达大学带来1000万美元以上的收入。刘强东性侵案件的原告是一位年轻的中国学生，她就担任这一课程的志愿者。</p><p>明尼阿波利斯非营利组织“性暴力中心”执行董事克里斯汀·霍尔顿·肖(Kristen Houlton Shaw)表示，这起案件令明尼苏达大学管理层陷入绝境，因为他们希望同时能够保护学生和学校声誉。</p><p>“他参加的这个课程是一个赚钱机器，吸引了全球各地的名人和大亨，”她表示，“有意参加这一课程的学生正在观察事态的进展。”</p><p><img src="http://p3.ifengimg.com/2018_46/04739F494FD3FB25BB60648BEC7CE734FD900C89_w1366_h2048.jpg"/></p><p>图2：刘强东被逮捕后所拍照片</p><p>警方就强奸指控展开了初步调查，并把调查结果移交给了亨内平县检察官办公室，后者表示并未就作出是否起诉的决定设定最后期限。</p><p>刘强东在被逮捕后不到一天就被释放，并返回中国。他旗下的京东公司称，刘强东遭到了不实指控。除了亚马逊，京东每年的营收超过了任何一家电商对手。</p><p>明尼苏达大学并未公开讨论这桩案件，也没有表示是否启动了自主调查。明尼苏达大学拒绝披露刘强东是否仍是这一课程的学生，还有没有资格取得学位。</p><p>“根据联邦法律，明尼苏达大学不能对任何有关在校学生具体指控的事件置评，”明尼苏达大学发言人凯特琳·赫尔利(Caitlin Hurley)表示。</p><p>埃伦·施耐德(Ellen Schneider)是明尼苏达大学的一名大四学生。她表示，在她在校报上发表专栏批评学校的反应之前，许多同学甚至还未听说刘强东被捕了。“真令人失望，”施耐德称，“学校管理层本应该表明立场，但却无动于衷。”</p><p>明尼苏达大学一直是中国学生心中的热门院校。在明尼阿波利斯-圣保罗机场，许多标识牌的第二语言就是中文。主校区位于市中心的东部，周围被茶馆、火锅店以及杂货店环绕。在这里，你经常可以听到普通话。</p><p>明尼苏达大学的数据显示，该校有3000多名学生来自中国大陆、中国香港以及中国台湾。有十几个社团面向的是中国学生，包括一个戏剧协会、一个音乐俱乐部以及一个基督教组织。</p>',
        time: "2017-07-13 08:00:00"
    },
    "4": {
        type: "栏目一",
        title: "大理石发烧反复拉锯拉法基领导那里风景阿拉斯加发积分大黄蜂绝对是封闭式的范德萨",
        content: '<p>摘要：德国总理默克尔于周二（13日）“雪中送炭”，力挺马克龙，称欧盟领导人应该考虑自建一支“真实且真正的欧洲军”，以保护欧洲安全。</p><p><img src="http://p2.ifengimg.com/2018_46/1BFEC08E4C5F955D7512BECBBDCEA9C7B440D409_w608_h428.jpg"/></p><p>马克龙重提建欧洲军队被嘲讽，默克尔“雪中送炭”。（图源：美联社）</p><p><a href="http://www.haiwainet.cn/" target="_blank">海外网</a>11月14日电 法国总统马克龙近日重提欧洲自建军队的言论在全世界引起广大关注。在美国总统特朗普因这一提议对马克龙冷嘲热讽之后，德国总理默克尔于周二（13日）“雪中送炭”，力挺马克龙，称欧盟领导人应该考虑自建一支“真实且真正的欧洲军”，以保护欧洲安全。</p><p>据英国《卫报》报道，默克尔13日在欧洲议会发表讲话，期间她表示支持欧洲国防政策方面的大胆举措。默克尔认为，“欧洲军”可与北约并存，并对北约起到补充作用。不过她没有详细说明组建“欧洲军”的可能时间表。</p><p>“若我们想保护欧洲，就必须将命运掌握在自己手中。”默克尔同时呼吁成立欧洲安全理事会，主管欧洲防务与安全政策。</p><p>默克尔的言论随即引发英国议会疑欧派领袖奈杰尔·法拉奇（Nigel Farage）的不满，奈杰尔表示，德国总理的言论表明欧盟想要建立“帝国”。他同时指责欧盟有意与美国冷战。</p>',
        time: "2017-07-13 08:00:00"
    }
}